<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поддержка");
?>



<section class="section-xs">
    <div class="container-fluid">
        <div class="row row-30">
            <div class="col-md-12  d-xxl-flex">
                <h1>Поддержка</h1>

           <section id="blockDOGOVOR" class="section-xs help-page-module" style="display: block;">

        <div class="row row-30">
            <div class="col-md-12">
                <div class="panel">
                    <div class="panel-header">
                        <div class="d-flex justify-content-between align-items-center flex-wrap group-10">
                            <div class="h4"><i class="fa fa-question-circle text-warning" aria-hidden="true"></i> Помощь</div>
                        </div>
                    </div>
                    <div class="panel-body">
                        <p>Оказание услуг осуществляется по публичному <a href="/publichnaya-oferta/">договору-оферте</a>, без обмена по ЭДО или бумажными документами. Если вашей организации нужен прямой договор, вы можете его подготовит в этом разделе.</p>
<ul class="list-ordered">
<li>Заполните ниже поля с данными о вашей организации.</li>
<li>Скачайте заполненный договор, подпишите и отсканируйте договор.</li>
<li>Направьте нам через ЭДО. Для этого найдите наше юрлицо ООО «Передовые компьютерные технологии «Экзитерра» в системе "Сбис" или пришлите приглашение через вашу систему ЭДО.</li>
<li>Если вам необходимы бумажный экземпляр договора, пожалуйста, рапечатайте договор в двух экземплярах, подпишите оба экземпляра и отправьте по адресу: 300002, Россия, г. Тула, а/я 2958, ООО «Передовые компьютерные технологии «Экзитерра». Ваш экземпляр договора мы подпишем и отправим ответным письмом по указанному вами почтовому адресу.</li>
</ul>
<p class="h4">Закрывающие документы</p>
<ul class="list-ordered">
<li>Обмен закрывающими документами осуществляется через ЭДО. Направьте приглашение в СБИС для связи с нашей организацией. Закрывающие документы будут отправляться вам в системе ЭДО ежемесячно.</li>
</ul>                    </div>
                </div>
            </div>
        </div>

</section>
				</div>

            </div>
			
    </div>
</section>

<section class="section-md">
    <div class="container-fluid">
<div class="panel">	
<div class="panel-body">
        <div class="row row-30">
            <div class="col-md-12">

<h1>H1 Страница «Проекты»</h1>

<h2>H2 Страница просмотра задач проекта «Планирование задач»</h2>

<p>Настраивайте проект на этой странице: добавляйте в задачи для публикаций отзывов и комментариев, планируйте сроки и интенсивность, отслеживайте выполнение по календарю.</p>

<p>Запланированные задачи проекта запустятся в установленные даты автоматически при наличии средств на балансе. </p>
<p>Мы будем публиковать отзывы и комментарии по заданному вами календарному плану. Количество и периодичность публикаций настраивается в разделе «Планирование задач».</p>

<p>Чтобы обратиться к специалисту «Купи-Отзыв» — напишите вопрос в чат внизу страницы.</p>

<h3>H3 Страница просмотра задач проекта «Планирование задач»</h3>

<p>На этой странице для каждой задачи вы можете установить количество публикаций и их периодичность. Количество публикаций может быть запланировано двумя способами: ежемесячно или в конкретный срок до определенной даты.</p>
<p>У каждой задачи есть информационные поля, которые необходимо заполнить — информация из них важна при выполнении этой задачи и публикаций. </p>

<ul class="list-ordered">
<li>Заполните ниже поля с данными о вашей организации.</li>
<li>Скачайте заполненный договор, подпишите и отсканируйте договор.</li>
<li>Направьте нам через ЭДО. Для этого найдите наше юрлицо ООО «Передовые компьютерные технологии «Экзитерра» в системе "Сбис" или пришлите приглашение через вашу систему ЭДО.</li>
<li>Если вам необходимы бумажный экземпляр договора, пожалуйста, рапечатайте договор в двух экземплярах, подпишите оба экземпляра и отправьте по адресу: 300002, Россия, г. Тула, а/я 2958, ООО «Передовые компьютерные технологии «Экзитерра». Ваш экземпляр договора мы подпишем и отправим ответным письмом по указанному вами почтовому адресу.</li>
</ul>

<h2>H2 Страница просмотра задач проекта «Планирование задач»</h2>
<p>На этой странице для каждой задачи вы можете установить количество публикаций и их периодичность. Количество публикаций может быть запланировано двумя способами: ежемесячно или в конкретный срок до определенной даты.</p>
<p>У каждой задачи есть информационные поля, которые необходимо заполнить — информация из них важна при выполнении этой задачи и публикаций. </p>
<h4>H4 Планирование задач</h4>
<p>На этой странице для каждой задачи вы можете установить количество публикаций и их периодичность. Количество публикаций может быть запланировано двумя способами: ежемесячно или в конкретный срок до определенной даты.</p>
<p>У каждой задачи есть информационные поля, которые необходимо заполнить — информация из них важна при выполнении этой задачи и публикаций. </p>
<p>Чтобы обратиться к специалисту «Купи-Отзыв» — напишите вопрос в чат внизу страницы.</p>

<h5>H5 Страница «Согласование и отчеты»</h5>

<p>В этом разделе представлены исполнения по задаче, требующие вашей реакции. Например, когда необходимо согласовать текст отзывов, принять отчет о выполнении, загрузить текст или фото для отзывов. </p>

<p>Наш сервис предоставляет отчеты о выполненных публикациях — обычно это скриншот, ссылка на публикацию, которые подтверждают исполнение задания. Вам необходимо проверить каждый отчет и принять в течение трех дней с момента выполнения.</p>

<h6>H6 Страница «Согласование и отчеты»</h6>
 <p>Если этого не сделать, исполнение будет считаться выполненным и принятым автоматически без замечаний. Для удобства есть кнопка «Принять все отчеты».</p>


		</div>		</div>

            </div>
			      </div>
    </div>
</section>


	  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>